 [
  
  {
    "id": 3,
    "name": "Food & Drink Photography ",
    "reviews":"Food & drink photography can be editorial (like cookbooks and magazines) and commercial (like packaging and advertising). This specialty can overlap other specialties, such as travel photography, product photography, restaurant, and hospitality, or even portraiture of the chef, staff, and customer base.",
    "price":1200,
    "img": "https://images.unsplash.com/photo-1532634922-8fe0b757fb13?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8Nnx8Zm9vZCUyMGFuZCUyMGRyaW5rfGVufDB8fDB8fA%3D%3D&w=1000&q=80"
    
  },
  {
    "id": 6,
    "price":1900,
    "name": "Cookbook Photography",
    "reviews":"The Photographer’s Cookbook is exactly what the doctor ordered for any photographer curious about some of the favorite dishes made by the greats. For many of you, your passion and hobby is photography. ",
   
    "img": "https://asweetspoonful.com/wp-content/uploads/2013/03/2013-03-13-14.34.56.jpg"
    
  },
  {
    "id": 7,
    "price":1800,
    "name": "restaurant & Hospitality Photography",
    "reviews":"The guest rooms and suites are spacious with high ceilings, large windows and a decidedly residential feel, providing a comfortable respite from the thought-provoking art and activity that fills the museum galleries;",
  
    "img": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRHG0QWBnFrQFCR5qm75_30h_RsWT6fFbBOCw&usqp=CAU"
    
  },
  {
    "id": 4,
    "price":1800,
    "name": "Advertising Photography.",
    "reviews":"Over the years, photos have been used in advertisements. Photography is believed to have many impacts on advertising efforts. So as to discuss this topic, this paper shall: trace the development of photography on advertising; discuss the positive impacts of photography on advertising; and discuss the negative impacts of photography on advertising. ",
     
    "img": "http://clocknews24.com/wp-content/uploads/2021/05/advertising-photography.jpg"
    
  },
  {
    "id": 5,
    "price":1300,
    "name": "Event Photography.",
    "reviews":"Corporate event photography’s essential unteachable skill is standard for all event photography. Event photographers are selected for their ability to capture life as it unfolds, as there are no second chances.",
   
    "img": " https://images.pexels.com/photos/2608517/pexels-photo-2608517.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500"
    
  }
  
  
   
 ]